{
  "Main": {
    "all": "အားလုံး",
    "websitecomingsoon": "Website comingsoon",
    "theme": "အပြင်အဆင်",
    "back": "ပြန်သွားသည်",
    "no_website_available": "No website available",
    "contact_us": "ဆက်သွယ်ပါ",
    "headtxt1": "ဝက်ဘ်ဆိုက်ဒီဇိုင်းဝန်ဆောင်မှု ထူးခြားလှပပြီး အခြားသူများထက် ထင်ရှားပေါ်လွင်စေရန် ဒီဇိုင်းဆွဲပေးပါသည်။",
    "headtxt2": "ဒီဇိုင်းလုပ်တဲ့ အတွေ့အကြုံ ၁၀ နှစ်ကျော်ရှိလို့ ရလဒ်ကောင်းတွေကို အာမခံပါတယ်။",
    "headtxt2_2": "စိတ်ကြိုက် လှပတဲ့ ဝက်ဘ်ဆိုက် ဒီဇိုင်းလုပ်ပေးပါတယ်။ ကွန်တင့်ကိုလည်း ကိုယ်လိုချင်သလို စီမံလုပ်နိုင်ပါတယ်။",
    "headtxt3": "လုပ်ငန်းများကို လျင်မြန်စွာ ဆောင်ရွက်ပေးပြီး   လှပသပ်ရပ်ကာ   စျေးနှုန်းသက်သာပါသည်။",
    "price/package": "စျေးနှုန်း / ပက်ကေ့ချ်",
    "tabheadtxt": "(Full Wordpress Landing Page) ဝက်ဘ်ဆိုက် WordPress ဒီဇိုင်း အပြည့်အစုံ (Unlimited အခမဲ့!!) ကို လက်ခံပါသည်။ သင်သည် ပြသထားသည့် အပိုင်းအားလုံးပါဝင်သည့် သီမ်ကို လက်ခံရရှိမည်ဖြစ်ပြီး၊ ပုံများ၊ စာသားများနှင့် နောက်ခံများကိုလည်း အပြည့်အဝ စီမံခန့်ခွဲနိုင်ပါသည်။",
    "view_img": "ပုံကိုကြည့်ပါ။",
    "view_web": "မြင်ကွင်း",
    "mobile": "မိုဘိုင်း",
    "website": "ဝက်ဘ်ဆိုက်",
    "graphic": "ဂရပ်ဖစ်",
    "video": "ဗီဒီယို",
    "web1lang": "ဝက်ဘ်ဆိုက် ၁ ဘာသာ",
    "web2lang": "ဝက်ဘ်ဆိုက် ၂ ဘာသာ",
    "web3lang": "ဝက်ဘ်ဆိုက် ၃ ဘာသာ",
    "webmutilang": "ဝက်ဘ်ဆိုက် အများဘာသာ",
    "choose_lang": "လိုအပ်သလို ဘာသာစကားကို ရွေးချယ်",
    "3menu_main": "အဓိက မီနူး ၃ ခု – မူလစာမျက်နှာ၊ ပရိုမိုးရှင်းများ၊ အကောင့်ဖွင့်စာမျက်နှာ",
    "canchoose2menu": "အခြား မီနူး ၂ ခုကို လိုအပ်သလို ရွေးချယ်နိုင်",
    "custommenu": "Custom မီနူး ထပ်ထည့်လို့ရ",
    "promotion5img": "ပရိုမိုးရှင်းပုံ ၅ ပုံ အခမဲ့",
    "promotion10img": "ပရိုမိုးရှင်းပုံ ၁၀ ပုံ အခမဲ့",
    "promotion15img": "ပရိုမိုးရှင်းပုံ ၁၅ ပုံ အခမဲ့",
    "promotioncustomimg": "လိုချင်သလို ပရိုမိုးရှင်းပုံ အခမဲ့",
    "imgmore2": "အခြားပုံ ၂ ပုံ",
    "imgmore4": "အခြားပုံ ၄ ပုံ",
    "imgmorecustom": "အခြားပုံတွေကို Custom လုပ်လို့ရ",
    "swapimg": "ပုံများကို ကိုယ်လိုချင်သလို ပြင်လို့ ရပါ",
    "footertxt1": "ကျွန်တော်တို့က အပြည်ပြည်ဆိုင်ရာ စံနှုန်းမီ ဝက်ဘ်ဆိုက်ဒီဇိုင်းလုပ်တဲ့ နံပါတ် (၁) ပါ။ သင့်လုပ်ငန်းကို ပရိုမိုးရှင်းလုပ်ဖို့ ကောင်းမွန်တဲ့ ပုံရိပ်နဲ့ အရည်အသွေးမြင့် ဝက်ဘ်ဆိုက်တွေ ဖန်တီးပေးပါတယ်။ စျေးသက်သာပြီး အရည်အသွေးကောင်းတဲ့ သီမ်တွေကို ထိုင်းမှာ ဒီနေရာတစ်ခုပဲ ရနိုင်ပါတယ်။ကျွန်ုပ်တို့သည် ဝက်ဘ်ဆိုက်ဒီဇိုင်းနှင့် သီမ်ရောင်းချရေး ဝန်ဆောင်မှုများကိုသာ ပေးဆောင်သည့် ဝန်ဆောင်မှုပေးသူဖြစ်ပါသည်။ အော်တိုစနစ်များ သို့မဟုတ် ဂိမ်းစနစ်များကို မည်သည့်အခါမျှ မပေးဆောင်ပါ။",
    "loadingimg_err": "Image loading failed"
  }
}
